{
    "source_material": "Dracula.txt",
    "inquiries": 3,
    "dracula": {
        "instances": 72,
        "sentences": [
            "﻿The Project Gutenberg eBook of Dracula, by Bram Stoker\n",
            "Title: Dracula\n",
            "*** START OF THE PROJECT GUTENBERG EBOOK DRACULA ***\n",
            "                                DRACULA\n",
            "DRACULA\n",
            "Castle Dracula, as there are no maps of this country as yet to compare\n",
            "town named by Count Dracula, is a fairly well-known place. I shall enter\n",
            "Count Dracula had directed me to go to the Golden Krone Hotel, which I\n",
            "\"DRACULA.\"\n",
            "was all he knew. When I asked him if he knew Count Dracula, and could\n",
            "\"Count Dracula?\" He bowed in a courtly way as he replied:--\n",
            "\"I am Dracula; and I bid you welcome, Mr. Harker, to my house. Come in;\n",
            "Dracula, jumping to his feet, said:--\n",
            "Dracula, as it may help me to understand. To-night he may talk of\n",
            "the Turk on his own ground? This was a Dracula indeed! Woe was it that\n",
            "Turk and brought the shame of slavery on them! Was it not this Dracula,\n",
            "Hungarian yoke, we of the Dracula blood were amongst their leaders, for\n",
            "Szekelys--and the Dracula as their heart's blood, their brains, and\n",
            "Dracula was speaking, there was that in his eyes and in his bearing\n",
            "Dracula.\" I suspected him, and determined to test his sincerity.\n",
            "to my own room. The last I saw of Count Dracula was his kissing his hand\n",
            "had just been received. It is only a line dated from Castle Dracula,\n",
            "terrible events at Whitby when Count Dracula landed, so I shall look\n",
            "had found in his absence: that the house which Dracula had bought was\n",
            "sisters in the castle of Dracula. He become so small--we ourselves saw\n",
            "has been. He must, indeed, have been that Voivode Dracula who won his\n",
            "'pokol'--Satan and hell; and in one manuscript this very Dracula is\n",
            "arranged by Dracula. The house looked as though it had been long\n",
            "believe in it. Even my own terrible experiences in Castle Dracula seem\n",
            "discover on what boat and whither bound Count Dracula made his escape:--\n",
            "Dracula we should go by Galatz, or at any rate through Bucharest, so I\n",
            "marked for one Count Dracula. Sure eneuch the matter was one ready to\n",
            "over the Borgo, and find our way to the Castle of Dracula. Here, Madam\n",
            "                                DRACULA.\n",
            "The Castle of Dracula now stood out against the red sky, and every stone\n",
            "*** END OF THE PROJECT GUTENBERG EBOOK DRACULA ***\n"
        ]
    },
    "night": {
        "instances": 408,
        "sentences": [
            "Here I stopped for the night at the Hotel Royale. I had for dinner, or\n",
            "all sorts of queer dreams. There was a dog howling all night under my\n",
            "\"The night is chill, mein Herr, and my master the Count bade me take all\n",
            "unknown night journey. The carriage went at a hard pace straight along,\n",
            "it through the gloom of the night. At the first howl the horses began to\n",
            "the night air is chill, and you must need to eat and rest.\" As he was\n",
            "\"Listen to them--the children of the night. What music they make!\"\n",
            "him of some of the strange things of the preceding night, as, for\n",
            "certain night of the year--last night, in fact, when all evil spirits\n",
            "went on, \"in the region through which you came last night, there can be\n",
            "appear on one night; and on that night no man of this land will, if he\n",
            "home. But he sat as on the previous night, and chatted whilst I ate.\n",
            "the night. I am beginning to feel this nocturnal existence tell on me.\n",
            "_19 May._--I am surely in the toils. Last night the Count asked me in\n",
            "_24 June, before morning._--Last night the Count left me early, and\n",
            "thing of night and gloom and fear?\n",
            "_25 June, morning._--No man knows till he has suffered from the night\n",
            "night one of my post-dated letters went to post, the first of that fatal\n",
            "patience! To-night is mine. To-morrow night is yours!\" There was a low,\n",
            "coming night might see my own body a banquet in a similar way to those\n",
            "this be at my camp-fire to-morrow night? I have no hesitation in asking\n",
            "old Dun's 'bacca-box on Friday night.\" He nudged one of his companions,\n",
            "that I am to lock the door of our room every night. Mrs. Westenra has\n",
            "father, had the same habit; that he would get up in the night and dress\n",
            "it were only a single line. Lucy walks more than ever, and each night I\n",
            "than ever, but is otherwise well. Last night was very threatening, and\n",
            "night I'd not refuse to answer his call. For life be, after all, only a\n",
            "her to reduce sail in face of her danger. Before the night shut down she\n",
            "fatalities of the night would have been increased manifold. To add to\n",
            "storm last night is almost more startling than the thing itself. It\n",
            "night; was relieved by Abramoff, but did not go to bunk. Men more\n",
            "night another man lost--disappeared. Like the first, he came off his\n",
            "_30 July_.--Last night. Rejoiced we are nearing England. Weather fine,\n",
            "it, now. On the watch last night I saw It, like a man, tall and thin,\n",
            "below, I dared not leave the helm; so here all night I stayed, and in\n",
            "the dimness of the night I saw It--Him! God forgive me, but the mate was\n",
            "growing weaker, and the night is coming on. If He can look me in the\n",
            "_8 August._--Lucy was very restless all night, and I, too, could not\n",
            "if anything had happened in the night. There were very few people about,\n",
            "felt glad that Jonathan was not on the sea last night, but on land. But,\n",
            "her dreaming at night is telling on her. She is quite odd in one thing:\n",
            "of the house are careful to lock the door every night, so I feared that\n",
            "for I dreaded lest she should get some deadly chill from the night air,\n",
            "unclad in a churchyard at night, she did not lose her grace. She\n",
            "not to have even changed her side. The adventure of the night does not\n",
            "_12 August._--My expectations were wrong, for twice during the night I\n",
            "before. Again I awoke in the night, and found Lucy sitting up in bed,\n",
            "She did not stir again all night.\n",
            "was thinking of that terrible night up there. We never refer to it; so I\n",
            "the dreadful night of Lucy's sleep-walking.\n",
            "she gets weaker and more languid day by day; at night I hear her gasping\n",
            "night, but she gets up and walks about the room, and sits at the open\n",
            "window. Last night I found her leaning out when I woke up, and when I\n",
            "churchyard. Lucy is ever so much better. Last night she slept well all\n",
            "night, and did not disturb me once. The roses seem coming back already\n",
            "needed any reminding, of _that_ night, and that it was here, on this\n",
            "had dreamed at all that night. Before she answered, that sweet, puckered\n",
            "_19 August._--Strange and sudden change in Renfield last night. About\n",
            "week, that is when I once got into it at night. Arthur says I am getting\n",
            "night, just as the moon rose, he grew quiet, and kept murmuring to\n",
            "orders to the night attendant merely to shut him in the padded room,\n",
            "_Later._--Another night adventure. Renfield artfully waited until the\n",
            "not forget this night....\n",
            "be. I wish she were with me again, for I feel so unhappy. Last night I\n",
            "_25 August._--Another bad night. Mother did not seem to take to my\n",
            "and that once she walked out in the night and went to East Cliff, where\n",
            "night. But if need be I shall come again in three days, and stay longer\n",
            "things there which I want. You must remain here all the night, and you\n",
            "\"We are the best nurses, you and I. You keep watch all night; see that\n",
            "the night. Later on we can sleep, you and I. I shall be back as soon as\n",
            "_8 September._--I sat up all night with Lucy. The opiate worked itself\n",
            "night I came in, having in the meantime had supper, and took a seat by\n",
            "All night long I watched by her. She never stirred, but slept on and on\n",
            "past day and night. A telegram came from Van Helsing at Amsterdam whilst\n",
            "night mail and would join me early in the morning.\n",
            "last night! How I slept, with that dear, good Dr. Seward watching me.\n",
            "We then waited whilst Lucy made her toilet for the night, and when she\n",
            "and a night to sit up, without to wink. To-morrow in the morning early\n",
            "\"Well, I was anxious about the dear child in the night, and went into\n",
            "himself, saying that he would watch this night and the next and would\n",
            "last night Dr. Van Helsing slept in his chair a lot of the time. I found\n",
            "hevening. Well, larst night, so soon as the moon was hup, the wolves\n",
            "Helsing's telegram filled me with dismay. A whole night lost, and I know\n",
            "by bitter experience what may happen in a night. Of course it is\n",
            "shield me from harm this night! I shall hide this paper in my breast,\n",
            "survive this night. God keep you, dear, and God help me!\n",
            "all in a night. One of those big bats that they call vampires had got at\n",
            "her in the night, and what with his gorge and the vein left open, there\n",
            "_19 September._--All last night she slept fitfully, being always afraid\n",
            "that all night long he patrolled round and round the house.\n",
            "the night. Her breathing grew stertorous, the mouth opened, and the pale\n",
            "here in the room and in Miss Lucy's old room all night, and I myself\n",
            "\"To-morrow I want you to bring me, before night, a set of post-mortem\n",
            "\"Why not?\" I asked. For his solemnity of the night before had greatly\n",
            "held up the little golden crucifix. \"This was stolen in the night.\"\n",
            "the night before, so that when Arthur came such shocks to his feelings\n",
            "I slept on a sofa in Arthur's room that night. Van Helsing did not go to\n",
            "a heavy, overpowering smell into the night.\n",
            "to-morrow night; that he only wants to make some arrangements which can\n",
            "the children, indeed all who have been missed at night, have been\n",
            "night, was only discovered late in the morning under a furze bush at the\n",
            "_23 September_.--Jonathan is better after a bad night. I am so glad that\n",
            "_24 September_.--I hadn't the heart to write last night; that terrible\n",
            "awful night on the cliff must have made her ill. I had almost forgotten\n",
            "and night, the first time we have been parted since our marriage. I do\n",
            "time has come. When I got home last night Mina had supper ready, and\n",
            "\"By your letter to Mina last night. I was in doubt, and then everything\n",
            "knowing of others; but I have seen your true self since last night. You\n",
            "night, and while we were talking at the carriage window, waiting for the\n",
            "went to Exeter yesterday, and stayed there all night. To-day he came\n",
            "come at night and open the veins of cattle and horses and suck dry their\n",
            "spend the night, you and I, in the churchyard where Lucy lies. This is\n",
            "night, it would probably be fatal. But in any case I suppose you will\n",
            "give some account of our movements during the night; at least, we should\n",
            "last night, but oh, how unutterably mean-looking when the sunshine\n",
            "There lay Lucy, seemingly just as we had seen her the night before her\n",
            "\"She may have been placed here since last night.\"\n",
            "the hospital; if you, who saw the coffin empty last night and full\n",
            "of the white figure last night that brought the child to the churchyard,\n",
            "that all be well. As for me, I shall spend the night here in this\n",
            "churchyard in my own way. To-morrow night you will come to me to the\n",
            "leave to-night, that so on the morrow night she may be more eager.\n",
            "be. I shall be at hand all the night from sunset till after the sunrise,\n",
            "I know not what. So if it be that he come thither on this night he shall\n",
            "_29 September, morning._.... Last night, at a little before ten o'clock,\n",
            "\"I want your permission to do what I think good this night. It is, I\n",
            "would. But this night our feet must tread in thorny paths; or later, and\n",
            "churchyard over the low wall. The night was dark with occasional gleams\n",
            "\"That night we were just in time. One more so small child was missing,\n",
            "all the night till the sun rose, but I saw nothing. It was most probable\n",
            "night there was no exodus, so to-night before the sundown I took away my\n",
            "Oh! but it seemed fresh and pure in the night air after the terror of\n",
            "woeful presage through the night.\n",
            "night he shall be well. We shall leave him where the police will find\n",
            "him, as on the other night; and then to home.\" Coming close to Arthur,\n",
            "that kiss which you know of before poor Lucy die; or again, last night\n",
            "night and growing more debased in the assimilating of it by day, she\n",
            "night when sleep is not: 'It was my hand that sent her to the stars; it\n",
            "return to-morrow night. And then begins our great quest. But first I\n",
            "out. Jonathan and I have been working day and night since Professor Van\n",
            "stay the night. They are hospitable, with true Yorkshire hospitality:\n",
            "become foul things of the night like him--without heart or conscience,\n",
            "act and think; and the hours of the day and the night are ours equally.\n",
            "\"And now for you, Madam Mina, this night is the end until all be well.\n",
            "patronised on Derby night. Mr. Morris, you should be proud of your great\n",
            "\"So far,\" he said, \"our night has been eminently successful. No harm has\n",
            "overslept ourselves, for the day was a busy one, and the night had no\n",
            "night he suddenly said:--\n",
            "Last night I went to bed when the men had gone, simply because they told\n",
            "night and asleep, that monster couldn't have destroyed her as he did.\n",
            "I can't quite remember how I fell asleep last night. I remember hearing\n",
            "pillar of cloud by day and of fire by night.\" Was it indeed some such\n",
            "not, I shall to-morrow night get them to give me a dose of chloral; that\n",
            "night tired me more than if I had not slept at all.\n",
            "_2 October 10 p. m._--Last night I slept, but did not dream. I must have\n",
            "give me a little opiate of some kind, as I had not slept well the night\n",
            "'im; for Sam gets off main early, never mind the booze the night afore.\"\n",
            "had slept off the remains of his beer on the previous night at\n",
            "away. It was now growing dusk, and the autumn night was closing in, so I\n",
            "inquietude. Thank God, this will be the last night of her looking on at\n",
            "\"But, Art, this is different. We broke house at Carfax, but we had night\n",
            "commit burglary in Piccadilly, either by day or night. I confess I don't\n",
            "_2 October._--I placed a man in the corridor last night, and told him to\n",
            "these times. I've been thinking that to-morrow night will not see things\n",
            "crushed brain dies anyhow. Thank you! It was that night after you left\n",
            "wings; and big moths, in the night, with skull and cross-bones on their\n",
            "night, but lose no time; there is not an instant to spare.\" There was no\n",
            "night; in safety or in peril! On your living soul I charge you that you\n",
            "terrible experience of the night. She was very, very pale--almost\n",
            "\"Do you forget,\" he said, with actually a smile, \"that last night he\n",
            "all armed, as we were on that night when first we visited our enemy's\n",
            "Last night he was a frank, happy-looking man, with strong, youthful\n",
            "that he only use them in the night, or at such time as he can change his\n",
            "sit up, dividing the night between us, and watch over the safety of the\n",
            "sweet pity of last night, a pity that made my own hate of the monster\n",
            "night. We don't mean to take any chances!\"\n",
            "_4 October, morning._--Once again during the night I was wakened by\n",
            "\"I have an idea. I suppose it must have come in the night, and matured\n",
            "ships leave for the Black Sea last night. He was in sailing ship, since\n",
            "we allow a whole day and night for any delays which may occur to us,\n",
            "got to Paris the same night, and took the places secured for us in the\n",
            "Orient Express. We travelled night and day, arriving here at about five\n",
            "Mrs. Harker reported last night and this morning as usual: \"lapping\n",
            "night. I felt it! Oh, I felt it! Thank God, for His great mercy! My soul\n",
            "night we all assembled a little before the time of sunset. Each of us\n",
            "earth-chest. But he has yet to get on shore. In the night he may lie\n",
            "in the night, change his form and can jump or fly on shore, as he did\n",
            "We may then arrive in time; for if he escape not at night we shall come\n",
            "and eleven o'clock last night. We were at a standstill again.\n",
            "on the track. True, he might escape at night; but what would he be, if\n",
            "danger in another. On the water he is powerless except at night; even\n",
            "night; there is plenty of water, and the banks are wide enough apart to\n",
            "us; with all the mysterious voices of the night around us, it all comes\n",
            "night. I am feeling very sleepy; the cold is perhaps beginning to tell\n",
            "so long, and let him watch all night; but he was quite right. I am a new\n",
            "night; now the day is on us, bright though cold. There is a strange\n",
            "morning, and I write by a fire which all the night I have kept\n",
            "and look so well as I never saw her since that night at Carfax when we\n",
            "night.\" As we travel on the rough road, for a road of an ancient and\n",
            "time. Many times through the night did I come to them, till it arrive to\n",
            "the night, and the gloom, and the unrest that I have gone through, and\n",
            "through the silence of the night, they twined their arms and pointed to\n",
            "night, I took it that there were no more of active Un-Dead existent.\n",
            "night. When he had completed it he stood beside me again, saying:--\n"
        ]
    },
    "castle": {
        "instances": 100,
        "sentences": [
            "Castle Dracula, as there are no maps of this country as yet to compare\n",
            "tell me anything of his castle, both he and his wife crossed themselves,\n",
            "vast ruined castle, from whose tall black windows came no ray of light,\n",
            "anywhere, or heard a sound near the castle except the howling of wolves.\n",
            "the castle until I had asked the Count's permission. There was\n",
            "\"You may go anywhere you wish in the castle, except where the doors are\n",
            "attuned to mirth. Moreover, the walls of my castle are broken; the\n",
            "peculiar man! After breakfast I did a little exploring in the castle. I\n",
            "of seeing it. The castle is on the very edge of a terrible precipice. A\n",
            "bolted. In no place save from the windows in the castle walls is there\n",
            "The castle is a veritable prison, and I am a prisoner!\n",
            "This gave me a fright, for if there is no one else in the castle, it\n",
            "chance go to sleep in any other part of the castle. It is old, and has\n",
            "window and begin to crawl down the castle wall over that dreadful abyss,\n",
            "knew he had left the castle now, and thought to use the opportunity to\n",
            "I could enter. I was now in a wing of the castle further to the right\n",
            "see that the suite of rooms lay along to the south of the castle, the\n",
            "side, as well as to the former, there was a great precipice. The castle\n",
            "crannies of the stone. This was evidently the portion of the castle\n",
            "letter, and the third that I had left the castle and arrived at\n",
            "send word home. A band of Szgany have come to the castle, and are\n",
            "might be useful to me were I once outside the castle. I sat and pondered\n",
            "The Szgany are quartered somewhere in the castle and are doing work of\n",
            "leaving the Count's room by the window, crawled again up the castle\n",
            "castle by the same window, and in my clothes. As he went down the wall,\n",
            "Bistritz. But I am in hopes that I shall see more of you at Castle\n",
            "I am alone in the castle with those awful women. Faugh! Mina is a woman,\n",
            "I shall not remain alone with them; I shall try to scale the castle wall\n",
            "had just been received. It is only a line dated from Castle Dracula,\n",
            "We dined at \"Jack Straw's Castle\" along with a little crowd of\n",
            "sisters in the castle of Dracula. He become so small--we ourselves saw\n",
            "that from the castle to Whitby came fifty boxes of earth, all of which\n",
            "call, just as from his castle top he summon the wolves to your going and\n",
            "to his Castle in Transylvania. I know it so well, as if a great hand of\n",
            "believe in it. Even my own terrible experiences in Castle Dracula seem\n",
            "the time-tables now. I knew that if anything were to take us to Castle\n",
            "Harker's journal at the Castle. She went away to get it; when the door\n",
            "castle by water, as the most safe and secret way. He was brought from\n",
            "the castle by Szgany, and probably they delivered their cargo to Slovaks\n",
            "close to Dracula's castle as can be got by water.\n",
            "over the Borgo, and find our way to the Castle of Dracula. Here, Madam\n",
            "waterway was chosen for the Count's escape back to his Castle, the\n",
            "steep-rising hill, on summit of which was such a castle as Jonathan tell\n",
            "towards the castle, and were lost.\n",
            "Madam Mina sleeping within the Holy circle, I took my way to the castle.\n",
            "Before I left the castle I so fixed its entrances that never more can\n",
            "clear line of Dracula's castle cut the sky; for we were so deep under\n",
            "tops--and then to the castle, said something which I did not understand.\n",
            "The Castle of Dracula now stood out against the red sky, and every stone\n",
            "castle stood as before, reared high above a waste of desolation.\n"
        ]
    }
}